{
"quotes":[

"Birthday ki toh party honi chahiye,
wish to morning ki bhi hoti hai.",


"Tohfa-e-dil de doon ya de doon chand taare,
Janam din pe tuje kya du ye puche mujhse saare
Zindagi tere naam kar doon toh bhi kam hain,
Daman me bhar du har pal khushiya me tumhare.",


"Main likh du tumhari umar chand sitaaro se,
Janamdin manau main phoolo se baharo se
Har ek khoobsurti duniya se main lekar aau,
Mehfil ye sajaau main har haseen najaro se",



"Zaroor tumko kisine dil se pukara hoga,
Ek baar to chand ne bhi tumko nihara hoga,
Mayus hue honge sitare bhi us din,
Khuda ne jab Zamin par tumko utara hoga.
Janmadin Mubarak!",



"Har lamha apke hothon pe muskan rahe,
Har ghum se aap anjaan rahen,
Jiske sath mehak uthe aapki zindgi,
Hamsha aapke pass woh insan rahe.
Happy Birthday",



"Har raah aasan ho,
Har raah pe khushiya ho,
Har din khubsoorat ho,
Aisa hi poora jivan ho,
Yahi har din meri dua ho,
Aisa hi tumhara har janamdin ho.",



"Ae Khuda Mere Yaar Ka Daman Khusiyon Se Saza De,
Uske Janamdin Par Usi Ki Koi Raza De,
Dar Par Tere Aunga Har Saal,
Ki Usko Gile Ki Na Koi Wajah De.",


"Tamnnaon se bhari ho jindgi,
Kwahisho se bhara ho har pal,
Daaman bhi chhota lagne lage,
Itani khushiya de aapko aane wala kal!!
Happy Birth Day",




    
"Dua hai Ki Kamyabi ke har sikhar per aap ka naam hoga,
Aapke har kadam per duniya ka salaam hoga,
Himmat se mushkilon ka saamna karna,
Hamari dua hai ki waqt bhi ek din aapka gulam hoga.",


"Dur hai to kya hoa aaj ka din to hame yaad hai,
Tum na sahi par tumhara saya to hamare sath hai,
Tumhe lagta hai hum sab bhul jate hai
Par dekhlo tumhara janamdin to hame yaad hai.",


"Ek dua hai koi gila nhi ho,
Aisa pyar ka phool jo aaj tak khila na ho,
Aaj mile wo sab apko
Jo kabhi kisi ko mila na ho.",


"Hamare liye khaas hai aaj ka din,
Jo nhi beetana chahate apke bin,
Wese to har dua aapke liye mangte hai
Fir bhi khete hai khub sari khushiyan mile apko is janamdin.",


"Ye dua hai aapke janamdin pe hamari,
Na tute kabhi dosti hamari,
Sari jindgi denge khushiyan aapko
Or wo khushiyan hogi pyari pyari.",


"Khuda ek manat hai hamari,
Meri jaan janat hai hamari,
Chahe ham ho na ho sath unke
Par khusiyan mile unko sari pyari.",


"Pyar se bhari jindgi mile aapko,
Khusiyon se bhare pal mile aapko,
Kabhi kisi gham ka saamna na karna pade
Aisa aane wala kal mile aapko.",


"Hamari ek pyari si dua hai,
Aapki har dua puri ho,
Jo pyari chahate hoti hai sapno mein
Wo sari chahate aapki puri ho.",


"Aapko yad rahe ya na rahe,
Hamko rahta hai yad ye din har din,
Hamare liye to bahut khaas hai
Kyoki yhi to hai hamari jaan ka janamdin.",


"Gulab ki tarah khushiyan khile jivan mein apke,
Khusboo ki tarha hasi bani rahe hothon pe apke,
Muskurate raho aap hamesha aise hi
Or ham bane rahe dil mein apke.",


"Sabse Pyara Lagta Hain Humein Ye Khas Din,
Jise Bitana Nahi Chaahtein Hum Aapke Bin,
Waise Toh Dil Deta Hain Sada Dua Aapko,
Phir B Kehtein Hain Mubaarak Ho Aapko Ye Janamdin.",


"Aaj ka khaas din mubarak ho aap ko,
Pyare pyare khwaab Mubarak ho aap ko,
Jindgi ke sath jo aayi hai khushiyo khub sari
Wo khusiyan ki bhar Mubarak ho aap ko.",


"Sitaron Se Aage Bhi Koi Jahan Hoga,
Jahan Ke Saare Nazaron Ki Kasam,
Aapse Pyaara Wahan Bhi Na Hoga.",


"Har Khushi Khushi Mange Aapse,
Jindagi Jinda Dili Mange Aapse,
Ujala Ho Mukaddar Me Aapke Itna,
Ki Chand Bhi Roshni Mange Aapse.
* Happy Birth Day *",


"Tamanna Karte Ho Aap Jin Khushiyoun Ki,
Woh Khushiyan Aapke Kadmon Mein Ho,
Ishwar Aapko Woh Sab Haqiqat Mein De,
Jo Socha Aapne Sapnon Mein Ho.",


"Muskan Aapke Hontho Se Kahi Jaye Nahi,
Aansu Aapke Palkon Pe Kabhi Aaye Nahi,
Pura Ho Aapka Har Khwaab,
Aur Jo Pura Na Ho Wo Khwab Kabhi Aaye Nahi.",


"Suraj roshni le kar aaya aur chidiyon ne gaana gaaya,
Phoolon ne hans hans kar bola mubaraq ho tumhara janam din aaya.",


"Aa teri Umar mein likh du chand sitaaro se
Tera janam din mein manau phoalo se bahaaro se
har ek khubsurti duniya se mein le aau
Sajaau yeh mehfil mein har haseen nazaaro se.",



"Aasman ki bulndiyo par naam ho apka,
Chand ki darti par mukam ho apka,
Hum to rahte hai choti si duniya me,
Par kuda kare sara jhan ho apka.",


"Aa tery umra mai likh du chand sitaaron se,
tera janma din manau phoolon se baharon se
her ek khubsurat duniya se main le aau,
sajau yah mahfil main har haseen…
Birthday Mubarak.",


"Khushiyon ka ek sansar leke aayenge,
Patjhad mein bhi bahaar leke aayenge,
Jab bhi pukar lenge aap dil se,
Jindgi se saanse udhar leke aayenge.",


"Har din se pyara lagta hai hame ye khaas din,
Hum jise bitana nahi chahte aap bin,
Vaise to dil deta hai sada hi dua apko,
Phir bhi kehte hai mubarak ho Janmdin apko.",


"Suraj roshni le kar aaya ..
Aur chidiyon ne gaana gaaya,
Phoolon ne hans hans kar bola ..
Mubaraq ho tumhara janam din aaya.
*Happy Birthday*",


"Har lamha apke hothon pe muskan rahe,
Har ghum se aap anjaan rahen,
Jiske sath mehak uthe aapki zindgi,
Hamsha aapke pass woh insan rahe.",


"Dost tu hai mera sabse nyara,
Tujhe mubarak ho tera janmdin yaara,
Mere bhi na nazar lage tujhe
Kabhi udaas na ho tere yeh chehra jo bada hai pyara.",


"Har kadam aapke hothon pe hansi ho,
Haar pal aapke dil me khushi ho,
Sitare bhi zameen par aakar aapko gherle,
Aisi chand ke tarah chamakti aapki zindagi ho.",


"Ayi Hai Subhah Wo Roshani Leke,
Jaise Naye Josh Ki Nayi Kiran Chamke,
Vishwas Ki Lau Sada jalake Rakhana,
Degi andheron mein rasta diya banke.
Happy Birtday",


"Baar baar yeh din aaye,
baar baar yeh dil gaaye,
tu jiye hazaro saal,
yehi hai meri aarzoo,
Happy B’day To You.",


"Har raah aasan ho,
Har raah pe khushiya ho,
Har din khubsoorat ho,
Aisa hi poora jivan ho,
Yahi har din meri dua ho,
Aisa hi tumhara har janamdin ho.",


"Ae Khuda Mere Yaar Ka Daman Khusiyon Se Saza De,
Uske Janamdin Par Usi Ki Koi Raza De,
Dar Par Tere Aunga Har Saal,
Ki Usko Gile Ki Na Koi Wajah De.",


"Khushi se beete har din,
har suhani raat ho,
jis taraf aapke kadam pare
Vaha par phoolo ki barsaat ho.",


"Na gila karata hoon,
na shikwa karata hoon,
tum salamaat raho bas
yahi dua karata hoon."

]
}