{

  "quotes":[

"Waqt mile to hamein bhi yaad kar lena
pal pal na sahi din mein ek bar yaad kar lena
dost honge aap ke hazaar par
ham bhi un mien se ek hain itna yaad kar lena.",


"Is Dostana Andaz Ko Barkarar Rakhna,
Har Khoobsurat Lamhe Ko Yaad Rakhna,
Zindagi Me Dosti Sab Se Nhi Hoti,
Isliye Apne Is ” Dost Ko Hamesha Yaad Rakhna.",


"Zindagi Mein Kuchh Dost Khas Ban Gaye
Mile Toh Mulakat Aur Bichde Toh Yaad Ban Gaye
Kuchh Dost Dheere Dheere Fislate Chale Gaye
Par Jo Dil Se Na Gaye Woh Aap Ban Gaye.",


"Dua karte hain hum sar jukaye,
Aye dost tu apni manzil hamse jaldi paye.",

"Shayar Hain Ham Shayri Hamara Kaam.
Pasand Kare Jo Aap To Mil Jaye Mukaam,
Chahiye Or Kya Zindagi Me Khuda Se,
Bus Aap Jaise Dost Or Dosti Ho Hamara Inaam.",

"Dosti ki wo Misaal Banayenge Hum.
Aankhe Band karoge to Nazar Ayenge Hum,
Bhar Denge Itna “PYAAR” Apke Dil Me ki,
Sab se Pehle “YAAD” Ayenge Hum.",

"Apki Dosti Ko Ahsaan Mante Ha,
Ise Nibhana Apna Iman Mante Ha,
Lekin Haum Vo Nahi,
Jo Dosti Me Apni Jaan De Denge,
Kyun Ki Dosto Ko Hi To Ham Apni Jaan Mante He.",

"Zindagi me kuch lamhe khas ban gaye,
Mile to mulakat ban gaye,
Bichhde to yaad ban gaye,
Aur jo dil se naa gaye wo aap ban gaye.",

"Haqiqat Mohabbat Ki Judaai Hoti Hai,
Kabhi Kabhi Pyar Main Bewafai Hoti Hai,
Humari Taraf Haath Badhaa Kar Toh Dekh,
Dosti Main Kitni Sachhai Hoti Hai.",

"Aasman se utari hai,
Taron se sajai hai,
chand ki chandni se nehlai hai,
Mere Dost,!
Sambhal ke rakhna yeh dosti,
Yeh meri zindegi bhar ki kamai hai.",

"Kisi ko apni khusiya ka eysaas nehi hota,
up jaise dost ka milna ittefaq nehihota,
achha kuch kiya hoga humne,
warna up ho sath humare,
ye Visvaash nehi hota.",

"Rishto ki duniya hain nirali,
Sab rishto se pyari hain dosti hamari
Manjur hain aansu bhi aankho me hamari
Agar aa jaye muskan hotho pe tumhari.",

"Tum mile to jana dosti kya ,
Kuch pal saath chale to jaana zindagi kya hai,
Saath raho na raho dost tum ho dil me ,
Aur dil ne mana bandagi kya hai.",

"Raas Kyon Dosti Kisi Ki Ayi Na Humko;
Hum Ne Har Taur Se Nibhaa Kar Dekhi!
Hum Fakeeron Se Dosti Kar Lo.",

"Gur Sikhaa Dain Ge Badshaahi Ke!
Mere Liye Meri Jaan Hai Teri Dosti;
Zindagi Ka Har Armaan Hai Teri Dosti.",

"Mujhko Na Koi Umeed Na Koi Shikwa Hai Zamane Se;
Mujh Par Khuda Ka Ehsaan Hai Teri Dosti!
Unhe Yeh Khauf Ki Har Baat Mujhse Kar Daali;
Mujhe Ye Weham Koi Khaas Baat Baaki Hai.",

"Kehte Toh Ho Yun Kehte, Yun Kehte Jo Yaar Aata;
Sab Kehne Ki Baat Hai, Kuch Bhi Nahi Kaha Jata.",

"Dost Ko Dost Ka Ishara Yad Reheta Hai,
Har Dost Ko Apna Dostana Yad Reheta Hai,
Kuch Pal Sachhe Dost K Sath To Gujaro,
Wo Afsana Maut Tak Yaad Reheta Hai.",

"Dosti Ki Keemat Kabhi Adaa Nahi Hoti.
Acchi Dosti Kabhi Juda Nahi Hoti.
Aap Ki Ada Par Mar Mite Hai
Warna Yuhi Hamari Dosti Kisi Par Fida Nahi Hoti.",

"kuch rishte uperwala banata hai,
Kuch rishte log banate hai,
Par kuch log bina koi rishte ki hi rishta nibhate hai,
Shayad wahi sacche dost kahlate hai.",

"Dosti mein duriyaan toh aati jaati rehti hain,
Fir bhi dosti dilon ko milati rehti hain,
Woh dost hi kya jo naaraz na ho,
Par sachchi dosti doston ko manati rehti hain.",

"Aapkee Dosti Per Maan Hai Mujhe,
Kall Tha Jitna Bhrosa Utna Aaj Hai Mujhe,
Dost Voh Nhi Jo Sukh Mein Saath Rahe,
Dost Vahi Hai Jo Hardum Apnepan Ka Ehsass De.",

"Dosti aisi ho ke dhadkan main bas jaye.
Saans bhi loo to khushboo yaar uski aaye.",

"Dosti ki judaai ka gham mat karna,
Door rehke bhi dosti kam mat karna,
Agar milaaye zindagi kisi modh pe,
To humein dekh kar aankhein band mat karna.",

"Hai Muskan Tere Honto Pe To,
Khushi Mere Dil Mein Hoti Hai,
Agar Dard Tere Dil Ko Ho To,
Aankhen Meri Roti Hai,
Tu Mehshoos Kar Ke To Dekh,
Dosti Aisi Hi Hoti Hai",

"Karoge yaad ek din dosti ke zamane ko,
Hum chale jayenge ek din wapis na ane ko,
zikr jab chhed dega koi mehfil mein humara,
chale jaoge tanhai mein aansoo bahane ko.",

"Hum Khud Pe Gharur Nahi Karte
Kisi Ko Dosti Karne Pe Majboor Nahin Karte
Magar Jise Ek Baar Dil Mein Basa Lein
Usse Marte Dum Tak Dil Se Door Nahin Karte.",

"Yeh dosti meri nahi hamaari hai,
Isliye toh saab rishton si pyaari hai.
Zaroori nahi doston ka roz milna,
Tabhi toh sms,phone calls,mails ka silsila jaari hai.",

"Manga tha maut to zindagi de di,
Andheron me bhi roshni de di,
khuda se pucha kya tohfa hai mere liye,
To usne hume aapki dosti de di.",

"Dukh de kar sawal karte ho,
tum bhi ghalib kamal karte ho,
dekh kar puch liya haal merachalo kuch to khayal karte ho.",

"Aey doston tum pe likhna shuru kaha se karun?
ada se karu ya haya se karu
tumhari dosti itni khubsurat h
pata nahi tareef zuba se karu ya dua se karu.",

"Dosti nazaro se ho to use kudarat kahate hai,
Sitaro se ho to use jannat kahate hai,
Husan se ho to use mohabbat kahate hai,
Aur dosti aapse ho to use kismat kahate hai.",

"Aksar jimmedariya majbur kar deti h apna shehar chodne ko
Varna kon bachpan k sathi aur apno k bina jeena nahi chahta.",

"Mohabbat Ka Pata Bataya Nahi
Jaata, Kisi Dost Ko Kabhi
Bhulaya Nahi Jaata, Aapko Rakha
Hai Dil Mein Saja Kar, Jisme
Har Kisi Ko Basaya Nahi Jaata.",

"Pholoon Ki Wadi Mai Ho Basera
Tera, Sitaron K Angan Mai Ho
Ghar Tera, Dua Hai Ek Dost
Ki Ek Dost Ko, Ke Tujse Bhi
Khoobsurat Ho Muqadder Tera.",

"Aye Dost Humko Saath Itna Do Ke
Had Na Rahe, Magar Aitbaar Bhi
Itna Karna Ke Shaq Na Rahe,
Hamse Wafa Itni Karna Ke Kabhi
Bewafai Na Ho, Aur Dua Bus
Itni Karna Ke Kabhi Judai Na Ho.",

"Ham Duniya Mein Nahi Dilo Mein Raaz
Karte Hai, Hum Se Milne Ko Log Apna
Naseeb Kehte Hai, Jis Se Bhi Karte
Hai Hum Dosti Yaha Par, Zamane Wale
Uss Shaqs Ko Hi Kushnaseeb Kehte Hai.",

"Dard Kya Hota Hai Batayenge
Kisi Roz, Kamaal Ki Ek
Gazal Sunayenge Kisi Roz,
Udne Do In Parindo Ko Azaad
Fizaon Me, Agar Hmare Dost
Huye To Laut Aayenge Kisi Roz.",

"Dil Ke Sabhi Halaat Mujhe
Kehne Do Behte Hain Ashq
To Inhe Behne Do Bewafai
Shamil Na Karo Dosti Ki
Raaho Mein Kam Se Kam
Dosti Ko To Dosti Rehne Do.",

"Suna Dosti Ke Panno Se Bhari
Kitab Ho Tum, Rishton Ke
Phoolo Main Gulab”Ho Tum,
Kuch Log Kehte Hain Ke Dost
Sachhe Nahi Hote, Un Logo
Ke Savalo Ka Jawab Ho Tum."
  ]

}