{
        
 "quotes":[

"Usne mehandi laga rakhi thi,
Humne uski doli utha rkhi thi,
Humko pata tha ki wo bewafa niklegi,
Isiliye humne uski behen v pta rkhi thi.",

"Jubaan mein thi narmi…
par zamane ke natak dekh, mujhe bhi agayi Garmi.",

"Laila ke shaddi me lafda ho gaya …
Majnu itna naccha ki langda ho gaya.",

"Aapko Dekhkr Sitare Chamak Mangege
Pyase Aapki Zulfon Se Ghta Mangege,
Apne Kndhe Se Duptta Na Sarkne Dena
Vrna Buddhe B Jwani Ki Dua Mangege.",


"Laakho Khwaish Aisi Ke Har Khawish Pe Dum Nikle,
Koi To Meri Wife Se Kahe Ke Wo Shopping Ke Liye Kam Nikle",



"Mere Dost Tum Bhi Likha Karo Shayari
Tumhara Bhi Meri Tarah Naam Ho Jayega
Jab Tum Par Bhi Padenge Ande Aur Tamatar
To Shaam Ki Sabji Ka Intajaam Ho Jayega.",


"Funny Shayari for Friends in English Font
Tumhaari yaad dil se jaane nahin denge,
Tumhaare jaisa dost khone bhi nahin denge,
Roz sharafat se sms kiya karo warna,
Ek kaan k neeche denge or rone bhi nahin denge.",

 "Dosti Shayari in Hindi for Best Friends
 Attitude Shayari in Hindi
  Shayari in Hindi for Love & Romantic
  Bewafa Shayari on Girlfriend for Love
  Zindagi Shayari in Hindi for Life.",

"Raat ko kitab meri mujhe dekhti rhee..
neend mujhe apni orr khenchti rhee..
Neend ka jhonka mera mann moh gayaa..
Aur aik raat phir yeh genius bina padhe so gaya.",

"Arz kiya hy:
Daag to chala jaega kameez se,
Wah wah
Daag to chala jaega kameez se,
Agr tm kapre dho tameez se.",


"aaj wo date par boht hans rahi thi,
Ussk jany k baad pata chala k meri zip khuli thi.",

"har aahat par jaan nikal jaati hai.
yeh public toilet mein darwaza kiyun nhi hota.",

"Ab to dunyiya walon pe bilkul bharosa nahi karna ”Faraz”
Ek bewafa humko China ka Bakra keh kar Kutta Baich gaya.",


"Un se keh do woh mujhe Pagal na kahein,
Ammi kehti hein jo kehta hai wo khud hi hota hai.",


"Mujhe Raat bhar yeh baat sone Nahi deti,
ke Zindagi 4 din ki hai to TEST MATCH 5 din key.",


"Kisi ka jhoota peenay say muhabbat barhti hai,
ye keh kar woh meri sari PEPSI pee gaya.",

"Julfo Mein Phoolo Ko Saja Ke Aayi Hai,
Chehre Se Dupatta Utha Ke Aayi Hai,
Kisi Ne Pucha Aaj Badi Khubsurat Lag Rahi Ho,
Maine Kaha Shayad Aaj Naha Ke Aayi Hai.",


"Aapki yaad mein humne nai kalam uthai,
Liya paper aur tasveer aapki banai,
Socha tha ki usko sambhaal kar rakhenge,
Magar wo to baccchon ko darane ke kaam aayee.",


"Aaj tum par aansuo kee barsaat hogi,
Phir wohi andheri kaali raat hogi,
Yaad naa karke tumne dil dukhaaya hain mera,
Jaa tere badan me khujali saari raat hogi.",

"Mohabbat Karli Tumse Bahut Sochne Ke Baad,
Ab Kisi Ko Dekhna Nahi Tumhe Dekhne Ke Baad,
Duniya Chhod Denge Tumhe Pane Ke Baad,
Khuda Maaf Kare Itna Jhooth Bolne Ke Baad.",


"Nigaahain aaj bhi us shakhs ko talash karti hain Faraz,
Jis ne kaha tha bass “Matric” karlo agey parhai asaan hai.",


"Baithe the tere khayaalo me ,…
Kore kaagaz pe likha tera naam…….
Tasveer b bana daali or likhaa ye paigaam……..
Zinda ya murda pakadne waale ko 5000 nakad inaam.",


"Pyar Mein Kisi Ne Dhokha Khaya Hai,
To Kisi Ne Kasam Khayi Hai,
Hum To Wo Majnu Hai,
Jis Ne Sirf Or Sirf Juti Khayi Hai.",


"Aksar ye ghatana ghat jati hai,
Wah wah!
aksar ye ghatna ghat jati hai.
Musibat koso door hoti hai,
BC.. Hamari Pahle Phat jati hai.",


"Julfo Mein Phoolo Ko Saja Ke Aayi Hai,
Chehre Se Dupatta Utha Ke Aayi Hai,
Kisi Ne Pucha Aaj Badi Khubsurat Lag Rahi Ho,
Maine Kaha Shayad Aaj Naha Ke Aayi Hai.",


"Aapki yaad mein humne nai kalam uthai,
Liya paper aur tasveer aapki banai,
Socha tha ki usko sambhaal kar rakhenge,
Magar wo to baccchon ko darane ke kaam aayee.",


"Aaj tum par aansuo kee barsaat hogi,
Phir wohi andheri kaali raat hogi,
Yaad naa karke tumne dil dukhaaya hain mera,
Jaa tere badan me khujali saari raat hogi.",


"Mohabbat Karli Tumse Bahut Sochne Ke Baad,
Ab Kisi Ko Dekhna Nahi Tumhe Dekhne Ke Baad,
Duniya Chhod Denge Tumhe Pane Ke Baad,
Khuda Maaf Kare Itna Jhooth Bolne Ke Baad.",


"Nigaahain aaj bhi us shakhs ko talash karti hain Faraz,
Jis ne kaha tha bass “Matric” karlo agey parhai asaan hai.",


"Baithe the tere khayaalo me ,…
Kore kaagaz pe likha tera naam…….
Tasveer b bana daali or likhaa ye paigaam……..
Zinda ya murda pakadne waale ko 5000 nakad inaam.",


"Pyar Mein Kisi Ne Dhokha Khaya Hai,
To Kisi Ne Kasam Khayi Hai,
Hum To Wo Majnu Hai,
Jis Ne Sirf Or Sirf Juti Khayi Hai.",


"Aap mann hi mann uhne chahte reh gye,
unhe patane ka plan bnate reh gye,
patakar koi aur le gya unhe,
aur aap unki shadi k tant se kutte bhagate reh gye.",


"Tohafe Mein Mat Gulab Lekar Aana,
Meri Qabr Per Mat Chirag Lekar Aana.
Bahot Pyasa Hoon Arso’n Se Main,
Jub Bhi Aana Sharaab Lekar Aana.",



"Bindas muskurao kya gam hai,
Zindgi me tension kisko kam hai,
Yaad karne wale to bahut hai aapko,
Dil se ‘TANG’ karne wale to sirf HUM hai.",



"Humne puchha usse ke, bhula diya hume kaise ?
Baja ke chhutkiya woh boli…. aise, aise, aise.",



"Hum dua karte hain Khuda se,
ki wo aap jaisa dost aur na banaye,
Ek Cartoon jaisi cheez hai humare paas,
kahin wo bhi common na ho jaye.",



"Na Muskurane Ko Jee Chahta Hai,
Na Kuch Khane-Peene, Na Sone Ko Jee Chahta Hai,
Ye Garmi Ab Bardaast Nahi Hoti,
Sab Chhod Kar Ab Shimla Chale Jane Ko Jee Chahta Hai.",


"Har taraf padhai ka saya hai,
Kitabo main sukh kisne paya hai,
Ladke to jate hai tution ladkiyan dekhne,
Aur sir kehte hai dekho itni barsat mai ladka padhne aya hai.",


"Heer ro ro kar raanjhe se keh rahi hai,
Haath chhor kameene meri naak beh rahi hai."
]
}