{
  "quotes":[
"Jeene Ki Tamanna Toh Bohot Hai,
Par Koi Ata He nahi Zindagi me ZiNdagI Ban Kar.",

"Bhut thak gya tha parwah krte krte..
Jab se laparwah hua hu…aaram sa hai.",


"Diwar ka calender toh badalta hai har saal,
ab ke baras Zindagi bhi badal de maula.",

"Itni Bad-Saluki Na Kar Aye Zindgi,
Hum Kaun Sa Yehan Baar Baar Aane Wale Hain.",

"Zindagi se hum kuchh udhaar nahi lete….
Kafan bhi lete hain to apni zindagi de kar.",

"Khareed sakte to use zindagi bech kar khareed lete,
Par kuchh log keemat se nahin kismat se mila karte hai.",

"Zindagi Hai So GuzaR Rahi Hai Warna,
Hume guzRe To Zamane Huye.",

"Zindagi mein bohat kum milli hain,,
Woh cheez jisse shiddat se chaha main.",

"Wo Paish Lafz Tha Jisne Rula Dia Tujhay….
Sambhal Khud Ko Abhi Zindagi Baki Hai.",

"Tut Kar Wo Rishte Bhikar Jate Hain,
Jin Rishto Ko Aapni Manzil Nahi Milti.",

"Chalo Bikharne Dete Hain Zindgi Ko Ab,
Sabhaalne Ki Bhi to Ek Had Hoti Hai.",

"Zindagi Yoon He Bahut Kam Hai Mohabbat Ke Liye
Ruth Kar Aisey Yoon Waqt Zayar Na Kiya Karo.",

"Kaisi guzar rahi hai sabhi poochte hai,
Kaisa guzartaa hu koi nahi poochta.",

"Zindagi Guzar Rehi Hai Imtehano K Dour Se
Ek Zakham Bharta Nai or Dusra Aaney Ki Zidd Karta Hai.",

"bahut pahle se un qadmon ki aahaT jaan lete hain
tujhe ai zindagi hum dur se pahchan lete hain…",

"Zindagi sham se pehle he thak jaaye,
Toh Khwaab aankho mai hai woh kidhar jaaye.",

"Roya hai bahut tab jaakar karaar mila hai,
Iss jahan me kise bhala uska sacha pyar mila hai,
Guzar rahi hai zindagi imethaan ke daur se,
Ek khatam to dusra taiyaar mila hai.",

"Zindagi haseen hai zindagi se pyar karo,
Ho raat to subah ka intzar karo,
Wo pal bhi aayega jis pal ka intzar hai apko,
Bas rab pe bharosa aur waqt pe aitbar karo.",

"Kyu Mere Liye Koi Intzar Karega,
Apni Zindgi Mere Liye Bekrar Karega.
Me Kya Hu Meri Hasti Hi Kya Hai,
Kya Dekhkar Humse Koi Pyar Karega",

"Aye Zindagi Ek Baar Tu Nazdeek Aa Tanha Hoon Main,
Yaa Door Say Phir Day Koi Sada Tanha Hoon Main,
Duniya Ki Mehfil Main Kaheen Main Hoon Bhi Shayad Ya Nahee,
Ek Umar Say Iss Soch Main Dooba Hua Tanha Hoon Main.",


"Zindagi Ke Mod Par Ek Eysa Waqt Aata Hai,
Jab Insaan Apane Aapko Tanha Pata Hai,
Wahi Tanhai to Batati Hai,
Ki Kon Kiska Kitna Sath Nibhata Hai.",

"Mana Zindagi Ek Kawab Hai,
Par Har Kawab Ko Manzil Nahi Milti,
Mushkilon mein bhag jana asaan hota hai,
Har pehlu zindagi ka imtihan hota hai,
Darne walon ko kuchh milta nahi zindagi mein,
Aur ladne walon ke kadmon mein jahan hota hai.",

"Zindagi Pal – Pal Dhalti Hai, Jaise Ret Mutthi Se Phisalti Hai!!
Shikwe Kitne Bhi Ho Har Pal, Phir Bhi Haste Rahna..!!
Kyun Ki Ye Zindagi Jaise Bhi Hai, Bas Ek He Bar Milti Hai.",

"zindgi ki haqeeqat sirf itni hoti h,
jab jagta h insan to kismat soti h,
insan jis per apna haq khud se jyada samjhta h,
wo amant aksar kisi aur ki hoti h.",

"Zindagi ka har zakham uski meharbani hai.
Meri zindagi to ek adhuri kahani hai.
Chahte to mita dete har dard ko.
Magar ye dard hi to uski Aakhri nishani hai.",


"Zindagi Kanto Ka Safar Hai…
Hausla Is Ki Pahchan Hai
Raste Par To Sabhi Chalte Hain…
Jo Raste Banaye Wai To Insaan Hai.",


"Ab Toh Kuchh Apni Tabiyat Bhi Juda Lagti Hai,
Saans Leta Hun Toh Zakhmo Ko Hawa Lagti Hai,
Kabhi Razi Toh Kabhi Mujse Khafa Lagti Hai,
Zindgi Tu Hi Bata Tu Meri Kya Lagti Hai.",


"Mujh Se Naaraj Hai to Chhod De Tanha Mujhko,
Aye Zindagi, Mujhe Roz Roz Tamasha Na Banaya Kar.",


"Parhne Walon Ki Kami Ho Gayi Hai Aaj Is Zamaane Mein…
Varna Meri Zindagi Ka Har Panna, Puri Kitaab Hai.",


"Wohi Ranjishen Wohi Hasratein,
Na Hi Dard-E-Dil Me Kami Huyi,
Hai Azeeb Si Meri Zindagi,
Na Gujar Saki Na Khatm Huyi.",


"Na jane kiyo ate hai mere zindagi me wo log
wafaye ker nai sakty, wade hazar kerte hai.",


"Tum sath ho to Muqaddar pe Hukumat Apni
Bin Tere zindagi ki Auqaat hi kya hai.",


"Bahut kuch sikha jati h zindagi,
Hasa ke rula jati hain zindagi,
Jee sako jitna utna jee lo dosto,
Kyuki bahut kuch baki rah jata h Aur khatm ho jati hain zindagi.",


"Bade Ajeeb hai Yeh Zindgi ke Raste..
Anjane Mod par Kuch Log Dost Ban Jate hai
Milne ki Khushi de ya na de.
Bichadne ka Gam Jarur de Jate hai.",


"Samajh Na Aaya Aye Zindagi Tera Ye Falsafa,
Ek Taraf Kahtey Hain Sabr Ka Fal Meetha Hai
Aur Doosri Taraf Kehte Hain Waqt Kisi Ka Intezaar Nahi Karta.",


"Saanson Ke Silsile Ko Na Do Zindagi Ka Naam,
Jeene Ke Ba-Wajood Bhi Mar Jaate Hain Kuch Log.",


"Karni Hai Khuda Se Duaa Ki Teri Mohabbat Ke Siva Kuch Na Mile,
Zindagi Me Tu Mile Sirf Tu, Ya Phir Zindagi Na Mile.",


"Maine apni khwaishon ko deewar mai chunwa diya,
Khama-khan zindagi main anarkali banke nach rahi thi.",


"Maine Bhi Badal Diye Hain Zindagi Ke UsOOl,
Ab Jo Yaad Karega, sirf Wahi Yaad Rahega.",


"Itni thokar dene ke liye shukriya aey zindagi,
Chalne ka nahi sahi sambhalne ka hunar toh aa gaya."
]
}