{
"quotes":[

"Tujhme baat he kuch aise hai
Dil na diya tumhe to jaan chali jaayegi.",

"Tum bohat saal reh liye apne,
Ab mere sirf mere ho ke raho.",



"Tum Zara sa kam Khoosoorat hoti
toh bhi Bahut Khoobsoorat hoti",

"jab aankho aankho mai baat hoti ho
toh jubaan ki kya himmat.",

"Kehna hi pada usko yeh khat padh kar humara
Kambakhat ki har bat muhabbat se bhari hai.",

"Sadak se Mahekti hui Hawa ka Zokaa
Lehraiye too Lagta hai ke Tum Ho.",

"Hamne Dekha Tha Shok-E-Nazar ki Khaatir
Ye Na socha Tha k Tum Dil Mai Utar jaaoge.",

"Ab To Shayad Hi Mujse Muhabbat Karay Koi
Meri Ankhon Main Tum Saaf Nazar Atay Ho.",

"sukun milta hai jab unse baat hoti hai
Hazar raaton mein wo ek raat hoti hai
Nigah uthakar jab dekhte hain wo meri taraf
Mere liye wohi pal poori kaaynat hoti hai.",

"Ab Tak Wahan Utartey Hai Khushbuo’n k Qaafley,
Bhoolay Se Likh Diya Tha Tera Naam Jis Jaga.",

"Tum jis Rastey se Chaho Aa jaana,
Mere Charo Taraf Mohabbat Hai.",

"Jaan jaunga main khushbu say tumhari tum ko ♥♥
Tum peechay say meri aankhon ko chupaya karna…",

"Hazaron chehron me, mohbbate mili mujhko tumhari…..
Par dil ki zid hai, Agar tum nahi to tum jaisa bhi nahi.",

"Phir na kijey meri gustaakh nigaahi ka gila,
Dekhiye aap ne phir pyaar se dekha mujhe.",

"Baat sirf itni se thi ki tum ache lagti thi….
Baat itni badh gaye hai ki tumhare siva koi acha ni lagta.",

"Us ke Be-Naqab Honey tak…!!
Main Bhi Shamil Tha Hosh Walon Mein.",

"Mohabbat Mil Nahi Sakti, Mujhe Maloom Hai…!!
Magar Khamosh Baitha Hun, Mohabbat Jo Kar Baitha Hun.",

"Mohabbat Mil Nahi Sakti, Mujhe Maloom Hai…!!
Magar Khamosh Baitha Hun, Mohabbat Jo Kar Baitha Hun.",


"Sab Tere Mohabbat Ki Enayat Hai Werna_!!
♥ Main Kya.. Mera Dil kya.. Mera Andaaz-e-junoon Kya….Meri shayari kya.",


"Kasoor toh tha hi en nigaaho ka,
Joh chupke se deedar kar betha,
Humne to khamosh rehne ki thani thi
Par bewafa ye zuban izhar kar betha.",


"Meri Hasratein machal gayi
Jab tumne socha ek pal ke liye,
Anjaam-e-deewangi kya hogi
Jab tum milogi muje umr bhar k liye.",


"Parwah kar uski jo teri parwah kare..!!
Zindagi mein jo kabhi na tanha kare..!!
Jaan ban ke utar jaa uski ruh mein~~
Jo jaan se b jyada tujhse “wafa aur Pyar” kare.",


"Har Cheez Hadd Main Achi Lagti Hai
Magar Tum “Be Hadd” Acche Lagte Ho.",


"Har baar hum par ilzaam laga dete ho mohhabat ka,
Kabhi khud se pucha hai ki itne hassen ku ho",


"Sirf ik baar aa Mary Dil ki Aahat sunn..
Phir Lotnay ka irada Hum Tum par chor Den Ge",


"Main Bimaar-e-Muhabbat Hoon Mujhey Kya Gharz
Hakeemo Se…!!
Agar Meri Shifaa Chaho Mera Mehboob Le Aao.",


"Hamne To Aek Hi Shaks Pe Chahat Khatm Kardi
Ab Mohabbat Kisko Kehte He Kuch Maaloom Nahi.",


"Tujh se mile na the tou koi aarzoo na thi ….
Dekh liya tujhe tu tere talabgaar ho gaye.",


"acha lagta hai tera naam mere naam ke sath…
jese koi khoobsurat subah judi to kisi haseen sham ke sath",


"kuchh khaas nahi bas
itanee see hai mohabbat meri ,
har raat kaa aakhari khayaal aur
har subah ki pahali soch ho tum.",


"Kitne Anmol Hote Hai Yeh Mohabbat Ke Rishte
Koi Yaad Na Bhi Kare To Chahat Fir Bhi Rehti Hai.",


"Teri yadon se shuru hoti h meri subah…
Fir kse keh du k mera din kharab hai",


"ek chehre ki talash mein
hum duniya se khafa the,
aj wo hamare sath hai,
to duniya hamse khafa hai.",


"Is Baat ka ehsaas kisi par na hone dena,
ke tere chahaton se chalti hai meri sansein.",


"Abhi aankhon ki shamyen jal rahi hain Pyar zinda hai,
abhi mayoos mat hona abhi Beemar zinda hai !
hazaron zakhm khakar bhi mai dushman ke Muqabil hun,
khuda ka shukr hai ab tak dile Khuddar zinda hai.",


"Kab Unki Palkon Se Izhaar Hoga,
Dil Ke Kisi Kone Mein Hamare
Liye Pyar Hoga, Guzar Rahi
Hai Raat Unki Yaad Mein, Kabhi
To Unko Bhi Hamara Intezar Hoga.",


"Koi kehta hai pyaar nasha ban jata hai….
Koi kehta hai pyaar saza ban jata hai….
Par pyaar karo agar sachche dil se….
To wo pyaar hi jine ka waja ban jata hai.",



"MerI saanson kO Aadat haI,
TerI yaaðOn se chalne kI
Ruk JaayengI Ye saanseIn,
JIs ðIn tum Yaað na AaOgI.",


"Aakhein kholu toh chehra tumhara ho
Band karu toh sapna tumhara ho,
Maar bhi jau toh koyi gam nahi,
Agar kafan ke badle achal tumhara ho.",


"Un Haseen palo ko yaad kar rahe the,
Aasmaan se aapki baat kar rahe the,
Sukun mila jab hume hawao Ne bataya,
Aap bhi hame yaad kar rahe the."
]
}