{
"quotes":[

"Labon par Uske Kabhi Badd-Dua Nahi hoti…
Bas Ek Maa hai Jo Kabhi Khafa Nahi hoti.",


"Raat bhar maine khwabo me JANNAT ki sair ki
Jab subah utha to mera sar MAA Ki God me tha.",


"Ghar Aa k Boht Roye Maa Baap Akelay Main,
Mit’ti k khilonay Bhi Sastay Naa Thay Mailay Main.",

"Aaj Jinko Rulate Ho Ye Wahi ‪#‎Maa Baap Hai,
Jo Insan Hote Huye Tumhare Liye Hathi Ghoda Bante Rahe.",

"Zakhm Jab Bacche Ko Lagta Hai To Maa Roti Hai,
Aisi Nisbat Kisi Aur Rishte Me Kahan Hoti Hai…",

"Mauka Mile Jab Bhi Koi Tumhe,
Us Maa Ko Khushi Diye Jana,
Khushi Ho Ya Gam Ke Baadal,
Sada Khush Rakhna Aur Muskurana.",


"Soch samajh kar barbad karna mujhe
Bahut pyar se pala hai meri maa ne mujhe.",


"Log Bolte hai,Jannat se khoobsurat kuch nahi,
Shayad unhone kbhi apni Maa ko
khul kar haste huye nahi dekha hoga.",



"Mauka Mile Jab Bhi Koi Tumhe,
Us Maa Ko Khushi Diye Jana,
Khushi Ho Ya Gam Ke Baadal,
Sada Khush Rakhna Aur Muskurana.",

"Soch samajh kar barbad karna mujhe
Bahut pyar se pala hai meri maa ne mujhe.",



"Log Bolte hai,
Jannat se khoobsurat kuch nahi,
Shayad unhone kbhi apni Maa ko
khul kar haste huye nahi dekha hoga",


"Ek Hasti hai jo Jaan hai Meri,
Jo Aan se barh kar Maan hai Meri,
Khuda Hukum dai to kar don sajda usay,
Kyon k woh koi aur nahi Maa hai meri.",


"zindigani ke safar main gardishon ki dhoop main.
jab koi saya nahin milta tab bohat yaad aati hai MAA.",

"kaampti awaz main kehti hai beta alvida.
samne jab tak rahe hathon ko lehraati hai MAA.",


"jab parseshani mein phass jate hain hum pardes main.
aansuuyon ko pochne khawbon main chali aati hai MAA.",


"marte dam tak aa saka na bacha ghar pardes se.
apni sari duyayain chokhat pe chor jati hia MAA.",


"Suna Suna sa Mujhe Ghar Lagta hai,
Maa Nahi hoti toh Bahot Darr Lagta Hai.",


"Tere Bina Main Ye Duniya Chhod to Du,
Par Uska Dil Kaise Dukha Du,
Jo Roz Darwaze Par Khadi Kehti Hai,
“Beta Ghar Jaldi Aa Jana”",

"Aey Maa Phir se muje mera Bastaa de de,
Duiniya ka Diya Sabaq Bahot Muskil bahot hai.",


"Khud ko kabhi iss Bheed mai Tanha Nahi Hone Dege,
Maa tujhe ham Boodha nahi hone dege.",


"Gaon se aakar Padhne wale Bhool gaye hai,
K kis ki MAA ne kitna Zevar Becha tha.",


"Abhi Zinda hai MAA meri, Mujhe Kuch bhi Nahi Hoga,
Mai Jab Ghar se Nikalta hoo toh DUA bhi Saath Chalti Hai.",


"Sakht Raaste par bhi safar Aasan Lagta hai,
Yeh Meri Maa ki DUA o ka Asar Lagta hai.",


"Aaj Mujhe Aukaat ka Andaaza Hogaya,
MAA ne Chuaa Gulaab toh Taaza Hogaya.",


"Gin Leti Hai Din Bagair Mere Gujare Hain Kitne,
Bhala Kaise Kah Doon Ki Maa Anparh Hai Meri.",


"Muhabbat Kitni Kisse hai batana hi nahi padta,
muhabbat jisse hoti hai wo khud hi jaan jaan jaata hai.
Kisi mele me le jaao koi maasoom saa baccha.
Hajaaro me bhi apni maa ko wo pahchaan jaata hai.",


"Meri Galtiyo Ko Wo Maaf Kar Deti Hai,
Bahut Gusse Me Hoti Hai to B Pyar Deti Hai,
Hotho Pe Uske Hamesha Dua Hoti Hai,
Woh koi aur nahi Sirf “MAA” Hoti Hai.",


"Maine Kal Saari Mohabbat ki kitaabe Fad di,
Sirf ek Kaagaz Rehne diya, Jispe likha tha “Lafz e – MAA”",


"Daastan mere laad pyaar ki
Bas aik hasti k gird ghoomti hai
Pyaar jannat se is liye hai mujhe
Ye meri maa k kadam choomti hai.",


"Shayad aa jayen woh rona sunkar,
Mujhko bewajah rulaa de koi,
Maine kayi roz se nahi khaya,
Uss mohabbat se khila de koi,
Mujhko khwaahish nahi mile duniya,
Mujhko meri maa se mila de koi.",


"Maa teri yaad satati hai, mere paas aa jaao,
Thak gaya hoon, mujhe apne aanchal mein sulao,
Ungliyaan apni pher kar baalon mein mere,
Ek baar phir se bachpan ki loriyaan sunaao",


"Jab Bhi Kashti Meri Sailaab Mein Aa Jaati Hai,
Maa Dua Karti Hui Khwaab Mein Aa Jaati Hai.",


"Umar Bhar Teri Mohabbat Meri Khidmatgar Rahi Maa,
Main Teri Khidmat Ke Qabil Jab Hua Tu Chali Gayi Maa.",


"Maa Pehle Aansu Aate The To Tum Yaad Aati Thi,
Aaj Tum Yaad Aati Ho Aur Aansu Nikal Aate Hai.",


"Mere chehre pe mamta ki farwaani chamkati hai,
Main boodha ho raha hoon phir bhi peshani chamakti hai."

        ]
}