{
"quotes":[
        
"You never fail until you stop trying.",

"If you believe in yourself, things are possible.",

"Decision defines destiny.",

"Do not give up, the beginning is always the hardest.",

"Great things never come from comfort zones.",

"Right or ‪Wrong doesn’t ‪‎exist! When u have a ‪‎CONFIDENCE.",

"Be bold to own your mistakes in Life, accept your faults and improve your personality.",

"Stop being afraid of what could go wrong and start being positive about what could go right.",

"Life doesn’t give you what you want. It gives you what you work for.",


"It does not matter how many times you get knocked down, but how many times you get up.",

"Everybody Loves Success, But They Hate Successful People.",

"Without positive attitude, success is called Luck. But with positive attitude, success is called achievement.",

"Failures are temporary, but success is Permanent.",

"Hard work beats talent when talent doesn’t work hard.",
        
"All you need to change is will.",

"Never, never, never, never give up.",

"The harder you fall, the higher you bounce.",

"If you want your life to be meaningful go out and do something about it.",

"Success is the sum of small efforts, repeated day in and day out.",

"The man who has confidence in himself gains the confidence of others.",

"Many of life’s failures are experienced by people who did not realize how close they were to success when they gave up.",

"You Can’t Have A Better Tomorrow If You’re Still Thinking About Yesterday.",

"Your Most Unhappy Customer are Your Greatest Source of Learning.",

"A Simple Hello Could Lead To A Million Things.",

"In Order To Succeed, We Must First Believe That We Can.",

"There are so many people out there who will tell you that you can’t,What you’ve got to do is turn around and say “watch me",

"Whatever brings you down, will eventually make you stronger.",

"The secret of success is to know something nobody else knows.",

"Tough times don’t last, but tough people do.",

"Everyone has a will to win but very few have the will to prepare to win.",

"Motivation is what gets you started. Habit is what keeps you going.",

"SUCCESS belongs only to those who are willing to work harder than anyone else.",

"If you don’t go after what you want, you will never have it.",

"Even if you’re on the right track, you’ll get run over if you just sit there.",

"Everyday Is A Second Chance.",

"Great minds discuss ideas; average minds discuss events; small minds discuss people.",

"Challenge yourself with something you know you could never do, and what you’ll find is that you can overcome anything.",

"It is never too late to be what you might have been.",

"All our dreams can come true, if we have the courage to pursue them.",

"The best way to predict the future is to invent it."
        ]
}