{
"quotes":[
"humne un se kha ki Valentine day aane wala he
kya chahiye,or unhone hmara hath pakd liya. 🙂",


"Dil Ne Jise zindagi bhar Chaha Hai
Aaj Karunga Mai Unse Ikrar,
Jiski Sadiyo Se Tammanah Ki Hai,
Unse Karunga Mere Pyar Ka Izhaar.",


"Ek bar muskura ke kah do ham se pyaar hai tumko,
Ek bar ye bata do ke hamara intezaar hai tumko,
jindagi bhar karenge aapse hi ham ulfat bas,
kaho ki hamari is bat ka ikthiyaar hai tumko.",
  
"Honthon Se Pyaar Ke Fasaane Nahin Aate,
Sahil Pe Sumandar Ke Moti Nahin Aate,
Lelo Abhi Zindagi Mein Pyaar Ka Mazaa,
Phir Laut Ke Hum Jaise Deewane Nahin Aate.",

"Every Moment I Feel ur Love,
Every Second I Feel ur Beauty,
Every Hour I Feel ur Smile,
Every Day I Feel ur Beat.
Can you Be my Valentine,
For my Every Life.",

"Teri Ankhain jab juk kr
uthi to nasha ban gyi
Hame to pta hi nin chala e dost kab is dil tumare liye
Is dil me jgha ban gyi.",

"Tujhme baat he kuch aise hai
Dil na diya tumhe to jaan chali jaayegi.",

"Valentine Valentine Karte Rahe;
Valentine Ke Din Ko Tarstae Rahe;
Iss Mohabbat Ka Din Aakar Chala Geya;
Hum Har Saal Ki Tarah Haath Malte Rahe.",

"Chale Gaye Hai Dur Kuch Pal K Liye,
Magar Karib Hai Har Pal K Liye,
Kise Bhulayenge Aapko Ak Pal K Liye,
Jab Ho Chuka Hai Pyar Umar Bhar K Liye.",


"Tum bohat saal reh liye apne,
Ab mere sirf mere ho ke raho.",


"Kuch Dair Ka Intezar Mila Hum Ko
Per Sub Se Sweet Yar Mila Hum Ko
Na Rahi Tamana Kisi Ki Tere Bad
Teri Muhabbat Se Wo Pyar Mila Humko.
Mere Dil Ki Taraf Se Happy Valentine Day
Mujhe Tum Se Behisaab Muhabbat Hai Meri Jaan.",

"More than ever, I love you
More than ever, I admire you
More than ever, I like you
More than ever, I respect you
More than ever, I want you forever.
♡Happy Valentines Day♡",

"Thank You For The Memories Of Yesterday,
For The Happiness Of Today,
And The Promise Of All Tomorrows
I Love You. Sweetheart Happy Valentine’s Day.",

"Kasoor toh tha hi en nigaaho ka,
Joh chupke se deedar kar betha,
Humne to khamosh rehne ki thani thi
Par bewafa ye zuban izhar kar betha.",

"Meri Hasratein machal gayi
Jab tumne socha ek pal ke liye,
Anjaam-e-deewangi kya hogi
Jab tum milogi muje umr bhar k liye.",

"Ab To Har Khusi Fhiki Lagti Hai tere Sath Na Hone Se
Jane Kan Si Khusboo Meri Saanso Me Basa Gaye Ho Tum
Zindagi Kya Hai Teri Mohabbat Ke Siwa
Ye Kaun Si Khwab Hai Jo Aankho Me Basa Gaye Ho Tum.",

"Jis Nazar Pe Tujhe Koi Inkar Na Ho
Us Dil Me Basa Tere Liye Pyaar Ho
Jis Bagh Me Koi Gulaab Na Ho
Un Baago Se Mera Koi Vasta Na Ho.",


"Har baar hum par ilzaam laga dete ho mohhabat ka,
Kabhi khud se pucha hai ki itne hassen ku ho.",


"Tere hothon pe ho bas muskan,
Aisa mein kuch aaj karu,
Na hone do kabhi mohabbat kam
Itna jee bhar ke tujh pyar karu.",

"Tujh se mile na the tou koi aarzoo na thi ….
Dekh liya tujhe tu tere talabgaar ho gaye.",


"Likh do aaj meri har dhadkan naam tere,
Apne rag rag mein sama lon tujh ko,
Ho ke teri mein sanam
Aaj apna bana lon tujh ko.
Happy Valentine’s Day Dear.",

"Apke aane se zindagi kitni Khubsurat hai,
Dil me basi hai jo wo apki hi Surat hai,
Door jaana nahi humse kabhi bhulkar bhi,
Hume har kadam per aapki Zarurat hai.",

"Meri jindgi ki khushiya tere hone se hai,
Mere hothon pe muskan tere hone se hai,
Sun ke dekh dhadkan mere dil ki
Jo dhadkta sirf tere hone se hai."


"cha lagta hai tera naam mere naam ke sath…
jese koi khoobsurat subah judi to kisi haseen sham ke sath.",


"Jub Khamosh Aankho Se Baat Hoti Hai
Aise Hi Mohabbat Ki Suruwat Hoti Hai
Tumhare Hi Khayalo Mein Khoye Rehte Hain
Pata Nahi Kab Din Kab Raat Hoti Hai.",

"Kabhi hasata hai pyaar,
Kabhi rulata hai pyaar,
Har pal ki yaad dilata hai yeh pyaar,
Chaho ya na chaho,
Par aapke hone ka ehsaas dilata hai yeh pyaar.",


"Mere pyar ki pehchan tu hi to hai,
Mere jeene ka armaan tu hi to hai,
Kese bayan kare alam is dil ka
Meri aashiqui meri jaan tu hi to hai.",

"Koi Dukh Na Ho
Koi Gaam Na Ho
Koi Aankh Kabhi Purnam Na Ho
Koi Dil Kisi Ka Toray Na
Koi Saath Kisi Ka Choray Na
Bas Pyar Ki Nadiya Behti Ho
Kaash K Dunya Aisi Ho.",

"Tumhari Yaad Ki Khushboo Mere Daaman Se Lipti Hain,
Bara Acha Sa Lagta Hai Tumhein Hi Sochtey Rehna.",

"Suna tha Dil samundar se bhi gehra hota hai….
Hairaan hoon,Samaya nahi is mein Tere siwa koi.",

"kuchh khaas nahi bas
itanee see hai mohabbat meri ,
har raat kaa aakhari khayaal aur
har subah ki pahali soch ho tum.",

"Us k Chor jany k Bad hum Mohabbat Nahi
Karty Kisi Se …..!
Thori Si to Umer Ha Kis Kis Ko Azmaty Phren
gy.",

"Mujhe Chahate Honge Or Bhi Log Bohat..
Magar Mujh Ko Mohabbat Sirf Apni Mohabbat Se Hai.",

"Hoth mila diye mere hoth se usne yeh keh kr……
cigarette pina chod do to yeh jaam roz milega.",

"Bari Gustakhiyan Karne Laga Hai Mera DilMujh Se,
Ye Jab Se Uska Huwa Hai Meri Sunta Hi Nahi .",

"Kitne Anmol Hote Hai Yeh Mohabbat Ke Rishte
Koi Yaad Na Bhi Kare To Chahat Fir Bhi Rehti Hai.",

"Teri yadon se shuru hoti h meri subah…
Fir kse keh du k mera din kharab hai…",

"ek chehre ki talash mein
hum duniya se khafa the,
aj wo hamare sath hai,
to duniya hamse khafa hai.",

"Is Baat ka ehsaas kisi par na hone dena,
ke tere chahaton se chalti hai meri sansein.",

"Abhi aankhon ki shamyen jal rahi hain Pyar zinda hai,
abhi mayoos mat hona abhi Beemar zinda hai !
hazaron zakhm khakar bhi mai dushman ke Muqabil hun,
khuda ka shukr hai ab tak dile Khuddar zinda hai."


]
}